{
  "La Carnicería Grill & Beer": {
    "Especiales de la casa": [
      {
        "title": "Costillas BBQ",
        "description": "1000 gr",
        "price": 25000
      },
      {
        "title": "Salmon A Las Brasas",
        "description": "200 gr Cocinado a las brasas, ensalada de aguacate y pitahaya",
        "price": 45000
      },
      {
        "title": "SupremaDe Pollo",
        "description": "300 gr de pechuga con ala, sobre papa rostizada y salsa gravy",
        "price": 32000
      },
      {
        "title": "Pulpo A Las Brasas",
        "description": "Asado y marinado con ensalada de la casa",
        "price": 53000
      },
      {
        "title": "Medallon De Atún Sellado",
        "description": "200 gr sellado y marinado con flor de sal y espárragos al ajillo",
        "price": 32000
      }
    ],
    "Del mar": [
      {
        "title": "Ceviche De Camarón",
        "description": "",
        "price": 20000
      },
      {
        "title": "Mojarra Frita",
        "description": "Servida con ensalada fresca y rica sopa de arroz",
        "price": 37000
      },
      {
        "title": "Filete De Pescado",
        "description": "Servida con ensalada fresca y rica sopa de arroz",
        "price": 32000
      },
      {
        "title": "Hamburguesa De camarón",
        "description": "",
        "price": 55000
      }
    ],
    "De la cocina": [
      {
        "title": "Ceviche Dorado",
        "description": "Dorado en cubos, marinado con leche de tigre",
        "price": 20000
      },
      {
        "title": "Panela Finas Hierbas",
        "description": "Sarteneada a fuego bajo, marinada con chimichurri",
        "price": 19000
      },
      {
        "title": "Chinchulines",
        "description": "Dorada o blanda salteada con cebolla verdeo y mantequilla",
        "price": 29000
      },
      {
        "title": "Guacamolito",
        "description": "Aguacate hass martajado con trozos de chicharrón de cerdo",
        "price": 22000
      },
      {
        "title": "Chistorra",
        "description": "Asada con chimichurri y tortilla",
        "price": 25000
      }
    ],
    "Drinks love": [
      {
        "title": "Rojo Carmín",
        "description": "Shot de ginebra con agua tónica, zarzamoras y toque fresco de albahaca",
        "price": 20000
      },
      {
        "title": "Con Melon o Con Sandia",
        "description": "Fresca sandia mezclada con ginebra y gingerale",
        "price": 20000
      },
      {
        "title": "Amor Negro",
        "description": "Una fusion de tequila y cafe con un toque dulce de helado de vainilla",
        "price": 20000
      },
      {
        "title": "Valentine's Day",
        "description": "Mezcla de frutos rojos con jugo de naranja y piña con su respectivo vodka",
        "price": 22000
      }
    ]
  },
  "El Palacio de Hierro": {
    "Desayunos": [
      {
        "title": "Jugo de naranja",
        "description": "360 ml",
        "price": 12000
      },
      {
        "title": "Jugo verde",
        "description": "360 ml Piña, apio, naranja y nopa",
        "price": 15000
      },
      {
        "title": "Orden de fruta mixta",
        "description": "150 gr",
        "price": 18000
      },
      {
        "title": "Molletes sencillos",
        "description": "Tradicionales, con frijoles refritos y queso",
        "price": 16000
      },
      {
        "title": "Molletes surtidos",
        "description": "Jamón, chorizo, tocino y salchicha",
        "price": 20000
      },
      {
        "title": "Omelette",
        "description": "Champiñón, queso Oaxaca, queso de cabra, queso manchego, queso panela, rajas, jamón, chorizo, tocino, chistorra, espinaca, salchicha vienesa",
        "price": 22000
      },
      {
        "title": "Huevos",
        "description": "Jamón, chorizo, tocino, chistorra o salchicha vienesa",
        "price": 22000
      }
    ],
    "Comidas y Cenas": [
      {
        "title": "Sopa de fideo",
        "description": "Fondo de pollo y jitomate",
        "price": 12000
      },
      {
        "title": "Ensalada de atún",
        "description": "Mayonesa, papa, apio y mezcla de lechugas",
        "price": 15000
      },
      {
        "title": "Pechuga a la parrilla",
        "description": "200 gr con vegetales al vapor",
        "price": 22000
      },
      {
        "title": "Milanesa de pollo",
        "description": "Gratinada con queso manchego, parmesano y salsa de tomate",
        "price": 32000
      },
      {
        "title": "Salmón a la plancha",
        "description": "Portobello, calabaza, jitomate, cebolla morada y vinagreta de balsámico",
        "price": 40000
      }
    ],
    "Bebidas": [
      {
        "title": "Té de manzanilla",
        "description": "",
        "price": 6000
      },
      {
        "title": "Café americano",
        "description": "",
        "price": 6000
      },
      {
        "title": "Café cappuccino",
        "description": "",
        "price": 6000
      },
      {
        "title": "Café de olla",
        "description": "",
        "price": 6000
      },
      {
        "title": "Refresco de lata",
        "description": "",
        "price": 5000
      }
    ]
  },
  "La Bohème Bistrot": {
    "Entradas": [
      {
        "title": "Aborrajados de Pescado",
        "description": "Pescado de temporada adobado con cilantro, queso y albardado en plátano aborrajado. acompañado con sofrito chocoano y  leche de coco.",
        "price": 30000
      },
      {
        "title": "Rollitos de Berenjena",
        "description": "Rollitos de primavera rellenos con chorizo artesanal de cordero, zanahoria y cebollita, junto a su salsa agridulce de puerro.",
        "price": 44000
      },
      {
        "title": "Spring Roll con Chorizo de Cordero",
        "description": "Rollitos de berenjena apanados con miga de pan, rellenos con mix de queso ricota, espinaca y mozzarella. Terminado al gratín y sobre cama de salsa napolitana.",
        "price": 30000
      },
      {
        "title": "Pulpo a la Parrilla y Tubérculos Nativos",
        "description": "150g de tentáculos de pulpo en cocción lenta, servidos sobre potaje de papas, guarnecido con tubérculos nativos colombianos a la parrilla y tierra de aceitunas.",
        "price": 84000
      }
    ],
    "Sopas": [
      {
        "title": "Sopa de Tomate",
        "description": "Tradicional sopa a base de tomates maduros, aromatizada con ajo, albahaca genovesa, cebolla confitada, queso ricota y crotones de pan.",
        "price": 32000
      },
      {
        "title": "Crab Chowder",
        "description": "Sopa cremosa típica de Inglaterra, a base de cangrejo, vino blanco, crema de leche, apio, pimentón y cebolla.",
        "price": 33000
      },
      {
        "title": "Crema de Chontaduro y Camarones",
        "description": "Potaje de chontaduro enriquecido con camarones y viche. Terminado con nueces crocantes.",
        "price": 38000
      }
    ],
    "Ensaladas": [
      {
        "title": "Plato Vegano (Quinua, Zuca y Espárragos)",
        "description": "TMezcla de tres tipos de quinua con sal, pimienta, vinagre de manzana, aceite de olivas sobre zuca, cebolla fina, mix de pimentones, mango tomy, dátiles, aguacate y tomate cherry. Coronado con espárragos salteados.",
        "price": 38000
      },
      {
        "title": "Ensalada Neolatina",
        "description": "Ensalada fresca de pavo x150gr a la parrilla con papas nativas, plátano maduro y aguacate. Aromatizada con mayonesa de cilantro.",
        "price": 48000
      },
      {
        "title": "Ensalada Fresca de Salmón",
        "description": "Lomitos de salmón x150gr a la parrilla, con mezcla de lechugas frescas baby, peras al vino tinto, tomate cherry, queso fresco de búfala, aceite de oliva y vinagre balsámico.",
        "price": 59000
      },
      {
        "title": "Ensalada de Atún y Lichis",
        "description": "Filete de atún del pacífico x125gr, encostrado en semillas de amapola con manzanas verdes, lychees, uchuvas y lechugas fresas. Con dressing de soya.",
        "price": 64000
      }
    ]
  },
  "Las Cazuelas de la Abuela": {
    "Sopas": [
      {
        "title": "Ajiaco Santafereño",
        "description": "Orgullosamente, ¡El mejor ajiaco de Bogotá! Sopa a base de variedad de papas (pastusa, sabanera y criolla), pollo desmenuzado, mazorca tierna y guascas; acompañada de arroz blanco, tajada de aguacate, crema de leche y alcaparras.",
        "price": 25000
      },
      {
        "title": "Sopa De Mondongo",
        "description": "¡El abuelo siempre repite! Exquisita cazuela paisa de carne de res, cerdo, callo, pata de res picadita, papa y verduras. Acompañada de arroz blanco, tajada de plátano maduro y aguacate.",
        "price": 25000
      },
      {
        "title": "Sopa De Lentejas",
        "description": "¡No hay nada más casero! Sabrosas lentejas caldudas con trocitos de chorizo, zanahoria y papita picada; acompañada de arroz blanco y tajada de plátano maduro.",
        "price": 21000
      },
      {
        "title": "Sopa De Patacones",
        "description": "¡Del recetario de las abuelas costeñas! Hogareña preparación a base de plátano, papa criolla, y trocitos de carne de res, acompañada de arroz blanco y tajada de aguacate.",
        "price": 22000
      }
    ],
    "Postres": [
      {
        "title": "Cheesecake De Frutos Rojos",
        "description": "Exquisita fusión de sabores con agraz, uvas, ciruelas y cerezas en su habitual queso crema.",
        "price": 11000
      },
      {
        "title": "Postre De Limón",
        "description": "Exquisita combinación de batido limón natural, crema y leche condensada, sobre capas de galletas dulces y rociado ligeramente de ralladura de limón.",
        "price": 25000
      },
      {
        "title": "Copa De Helado",
        "description": "Combinación de dos sabroes de helado entre fresa, vainilla o chocolate, acompañado de la salsa a tu gusto: Elige entre salsa de mora, chocolate o arequipe.",
        "price": 9000
      }
    ]
  },
  "El Rincón de los Sabores": {
    "Carnes": [
      {
        "title": "Lomo Saltado Peruano",
        "description": "200gr de trozos de lomo fino salteados al wok al estilo peruano con tomates cherry, ajo, cilantro, jengibre, bañados en salsa de soya y coronado con puerro crocante. Acompañado con papitas criollas y arroz blanco.",
        "price": 64000
      },
      {
        "title": "Lomo al Vino Tinto y Pimientas",
        "description": "250gr de lomo fino de res bañado en salsa de vino tinto, con pimienta negra y rosada. Acompañado de champiñón parís, orellanas y puré de papas.",
        "price": 72000
      },
      {
        "title": "Lomo Fino en Salsa de Mostazas",
        "description": "250gr de lomo fino en salsa de mostazas Antigua y Dijon. Acompañado con zanahorias baby, espárragos glaseados y puré de papas.",
        "price": 77000
      },
      {
        "title": "Steak Frites",
        "description": "350gr de corte fino argentino, acompañado de papas fritas, chimichurri y mantequilla de pimentón morrón.",
        "price": 159000
      },
      {
        "title": "Corte Uruguayo",
        "description": "500gr de lomo ancho uruguayo en vino, demi-glace; con cebollitas, champiñon crimini, verduras baby y puré de papas al gratín.",
        "price": 183000
      },
      {
        "title": "Chata a la Parrilla",
        "description": "400gr de corte fino de res a la parrilla con chimichurri, coronado con cebollitas fritas y cremoso de papas.",
        "price": 95000
      }
    ],
    "Aves": [
      {
        "title": "Pollo Mediterráneo",
        "description": "250gr de filete de pollo relleno con jamón serrano y espinaca en salsa de zetas. Acompañado con pasta fresca de espinaca en suave salsa blanca con ajo, vino blanco, cebolla y champiñones.",
        "price": 56000
      },
      {
        "title": "Pollo Mulato",
        "description": "250gr de filete de pollo en cama de salsa de chile mulato, acompañado de espinacas baby salteadas, papa criolla y terminado con ensalada de mango.",
        "price": 56000
      },
      {
        "title": "Pollo con Chimichurri de Mango",
        "description": "250gr de filete de pollo coronado con chimichurri de mango. Acompañado con puré de arvejas, espárragos, zuca y remolacha horneada.",
        "price": 65000
      }
    ],
    "Pescados": [
      {
        "title": "Cazuela de Mariscos del Pacífico",
        "description": "Tradicional receta del pacífico colombiano con mix de mariscos x380gr a base de leche de coco y sofrito chocoano. Acompañada de arroz con coco y tostadas de plátano.",
        "price": 78000
      },
      {
        "title": "La Curuba y el Salmón",
        "description": "200gr de salmón a la parrilla coronado con 100gr de camarones en tempura florentina, con salsa de curuba, sobre cremoso de papa y arracacha.",
        "price": 56000
      },
      {
        "title": "Salmón en Salsa de Maracuya",
        "description": "250gr de salmón bañado en salsa de maracuyá, acompañado con salsa de remolacha, pure de arvejas y zapallo al horno.",
        "price": 78000
      },
      {
        "title": "Langostinos Primavera",
        "description": "6 unidades de langostinos U12 salteados en brandy al ajillo, servidos sobre pasta con tintura de calamar, terminados con cebollas fritas y brotes frescos.",
        "price": 95000
      }
    ]
  },
  "Sushi House": {
    "Entradas": [
      {
        "title": "ASIAN CRUNCHASIAN CRUNCHASIAN CRUNCH",
        "description": "6 bocados de arroz crocante envueltos en salmón fresco con salsa divorcio.",
        "price": 27000
      },
      {
        "title": "BAO DE CAMARÓN",
        "description": "Los mismos panes abrazando en su interior unos deliciosos y crocantes camarones apanados en coco, acompañados con mezclum, rábano, salsa de uchuva y leche de coco.",
        "price": 26000
      },
      {
        "title": "GYOSAS DE CERDO",
        "description": "Crocantes empanaditas orientales rellenas de cerdo y vegetales acompañadas de una salsa agridulce de mostaza.",
        "price": 16000
      },
      {
        "title": "KANI ESPECIAL",
        "description": "Crujientes bastones de kani con queso crema, queso parmesano y salsa de anguila",
        "price": 95000
      }
    ],
    "Recomendados": [
      {
        "title": "AKIRA ROLL",
        "description": "Un nuevo y exquisito roll de anguila que llega a complementar nuestra carta: se trata de un novedoso roll de salmón, kani, queso crema, aguacate y cebollín, cubierto con finas láminas de filete de anguila, bañados en nuestra salsa de anguila y decorado con quinua crocante.",
        "price": 45000
      },
      {
        "title": "PREMIUM",
        "description": "Para los amantes del pescado fresco, exquisito roll relleno de salmón, kani, maguro, queso crema, con tope de pescado blanco y aguacate.",
        "price": 41000
      },
      {
        "title": "ROLL DEL CHEF",
        "description": "Salmón fresco, langostino apanado, arroz, queso crema, tope de aguacate, con un sorprendente tope de crema de trufa con mayonesa japonesa.",
        "price": 41000
      },
      {
        "title": "SAMURAI",
        "description": "Roll crocantemente delicioso elaborado con langostinos tempura en ajonjolí, kani, aguacate y queso crema, con tope de vegetales tempura y salsa samurái.",
        "price": 95000
      }
    ],
    "Especiales": [
      {
        "title": "OJO DE TIGRE",
        "description": "Una increíble combinación de Kani Osaki, salmón, atún, masago, mayonesa japonesa y sriracha con un tope de ajonjolí mix para dar vida a nuestra interpretación de uno de los Rolls clásicos del Sushi.",
        "price": 22000
      },
      {
        "title": "SAKE ROLL",
        "description": "Salmón, base de aguacate, queso crema y ajonjolí.",
        "price": 37000
      },
      {
        "title": "CALIFORNIA ROLL",
        "description": "El famoso roll California al estilo Sushi Market.",
        "price": 31000
      },
      {
        "title": "CHOLO ROLL",
        "description": "Deliciosos bocados rellenos de camarones apanados, kani, queso crema, masago, con tope de aguacate y salsa dragón.",
        "price": 37000
      }
    ],
    "Combos": [
      {
        "title": "COMBO ALMUERZO",
        "description": "1/2 Roll especial o arroz Ensalada de la casa o sopa shumaisoba Jugo",
        "price": 32000
      },
      {
        "title": "COMBO BARCO",
        "description": "3 gaseosas 4 medios Rolls entre recomendados y especiales 6 bocados de Sashimi surtidos 4 Nigiris 4 Tsunami",
        "price": 37000
      },
      {
        "title": "TAZ TAZ",
        "description": "1 entrada (Croquetas de Cangrejo / Coco Roll / Coco Ebi / Kani Especial / Ceviche Limeño / Sensación) 3 Rolls entre recomendados y especiales 3 gaseosas",
        "price": 31000
      },
      {
        "title": "YUKI",
        "description": "1 entrada (Croquetas de Cangrejo / Coco Roll / Coco Ebi / Kani Especial / Ceviche Limeño / Sensación) 2 Rolls especiales 2 gasesosas",
        "price": 100000
      }
    ],
    "Sopas": [
      {
        "title": "RAMEN DE CERDO",
        "description": "Tradicional ramen de carne de cerdo acompañado de ajitsuke tamago (huevo marinado), maicitos, champiñones, pasta de ramen, nori, cebolla de rama y piel de gyosa frita.",
        "price": 32000
      },
      {
        "title": "SHUMAISOBA",
        "description": "Sopa al estilo oriental a base de soya, palmito de cangrejo, pasta de huevo y zanahoria, servida con un decorado de cebollin.",
        "price": 18000
      },
      {
        "title": "SOPA DEL MAR",
        "description": "Perfecta para los amantes de los frutos del mar: Consiste en una combinacion de pulpo, camarón, palmito de cangrejo y leche de coco, fusionados en una base de vino blanco, variedad de cebollas, hondashi, tomate y ajinomoto, que combinados con los langostinos forma un exquisito bisqué.",
        "price": 46000
      },
      {
        "title": "SOPA ORIENTAL",
        "description": "Esta deliciosa sopa es una exclusiva preparacion a base de jaiba, leche de coco, hondashi, leche, maiz tierno y sriracha. Se sirve con un toque de yerbabuena deshidratada, generando un contraste increíble de sabores.",
        "price": 40000
      }
    ]
  },
  "La Casona del Molino": {
    "Pescados": [
      {
        "title": "Pulpo, Alioli y Chorizo Español",
        "description": "200gr de pulpo en cocción lenta, aromatizado al estilo español, sobre rodajas de papas con alioli de paprika, coronado con trocitos de chorizo español, tierra de aceitunas y brotes.",
        "price": 113000
      },
      {
        "title": "Corvina con Mariscos",
        "description": "200gr filete de corvina sobre salsa marinera (220g de camarones, anillos de calamar, mejillón chorito y langostino). Acompañado con arroz de coco.",
        "price": 95000
      },
      {
        "title": "Pesca del día con Encocado de Camarones",
        "description": "200gr de pescado de temporada, bañado en salsa de sofrito del pacifico y leche de coco natural con 180g de camarones. Acompañado de tostadas de plátano, ensalada verde y arroz de coco",
        "price": 86000
      },
      {
        "title": "Pescado en Salsa de Chontaduro",
        "description": "250gr de filete de pesca de temporada terminado con brotes frescos y chips de chontaduro. Servido sobre su salsa, acompañado de vegetales y puré de plátano guayabo.",
        "price": 70000
      }
    ],
    "Arroces y Pastas": [
      {
        "title": "Pappardelle de Espinaca con Camarones",
        "description": "Pasta larga de espinaca en suave salsa de camarones con ajo, vino blanco, cebollas, aceitunas negras y champiñones.",
        "price": 57000
      },
      {
        "title": "Raviolis Cuatro Quesos al Gorgonzola",
        "description": "Raviolis rellenos de cuatro quesos, bañados en salsa cremosa de queso gorgonzola, terminado con nueces crocantes y reducción de chontaduro.",
        "price": 62000
      },
      {
        "title": "Raviolis de Cangrejo al Teléfono",
        "description": "Raviolis rellenos de cangrejo en tinta de calamar, servidos sobre una salsa cremosa de tomates frescos y queso, aromatizado con vino blanco.",
        "price": 67000
      },
      {
        "title": "Arroz Jambalaya",
        "description": "Típico de la cocina Creole con mix de proteínas x400gr (langostinos, chorizo santarosano, jamón, mejillones, pollo) salteado al wok con especias y vegetales.",
        "price": 67000
      }
    ],
    "Postres": [
      {
        "title": "Cheesecake con Jalea de Guayaba",
        "description": "Torta de queso al horno bañada con jalea de guayaba y decorada con frutas tropicales.",
        "price": 27000
      },
      {
        "title": "Mousse de Chocolate al 65%",
        "description": "Mousee de chocolate al 65% con textura sedosa, cremosa y ligeramente esponjosa con base de bizcochuelo remojado en amaretto (Suave licor de almendras) .",
        "price": 22000
      },
      {
        "title": "Tiramisú Bohème",
        "description": "Tradicional postre italiano, con capas de bizcochuelo, queso mascarpone, remojado con espresso y licor de café. Espolvoreado con cocoa y coronado con frutas de temporada.",
        "price": 27000
      },
      {
        "title": "Raviolis de Chocolate",
        "description": "Raviolis de chocolates fritos, rellenos con crema de avellanas y helado de Baileys.",
        "price": 34000
      }
    ]
  },
  "Tostao' Café & Pan": {
    "De Mañana": [
      {
        "title": "BOWL DE FRUTA DE TEMPORADA",
        "description": "Porción de nuestras frutas locales frescas de temporada.",
        "price": 18000
      },
      {
        "title": "HOMEMADE GRANOLA",
        "description": "Nuestra granola hecha en casa contiene frutas colombianas deshidratadas, yogur griego, papaya, limón, miel y yogur.",
        "price": 20000
      },
      {
        "title": "HUEVOS HAB",
        "description": "Huevos criollos horneados en cacerola, terminados con queso paipa y hojas verdes, acompañados de aguacate y hogao.",
        "price": 27000
      },
      {
        "title": "NUESTRA VERSIÓN DE HUEVOS AL GUSTO",
        "description": "Huevos al gusto sobre variedad de arepas colombianas, aguacate y hojas verdes. Con tocineta. Sobre arepa y aguacate.",
        "price": 23000
      }
    ],
    "AL Horno": [
      {
        "title": "EMPANADAS DE CAMARÓN",
        "description": "Cuatro amasijos a base de maíz típicos de nuestro país, horneados con rellenos inspirados en la cocina colombiana. Acompañados de ají de maní y ají criollo.",
        "price": 22000
      },
      {
        "title": "WAFFLE DE YUCA",
        "description": "Amasijo colombiano a base de yuca acompañado de una de tus conservas preferidas.",
        "price": 15000
      },
      {
        "title": "CROISSANT ARTESANAL",
        "description": "Este pan de masa laminada es un clásico francés perfecto para disfrutar con nuestras conservas caseras. ¡Elige tu conserva favorita!",
        "price": 11000
      },
      {
        "title": "DEGUSTACIÓN DE EMPANADAS",
        "description": "Escoge seis empanas de nuestro menú. Te ofrecemos de colior, cordero, camarón y pipián, acompañadas de ají de maní y ají criollo.",
        "price": 33000
      }
    ]
  },
  "La Taquería del Barrio": {
    "Sopas": [
      {
        "title": "POZOLE",
        "description": "Caldo típico mexicano a base de chile guajilloy chile ancho con cortes de carne de cerdo, acompañado de tostada, rábano, lechugay limón",
        "price": 22000
      },
      {
        "title": "SOPA DE TORTILLAS",
        "description": "Tomates frescos horneados, con tiras de tortilla de maíz, queso fresco, aguacate, pollo y crema de leche.",
        "price": 15000
      }
    ],
    "Tacos": [
      {
        "title": "TACOS DE CARNITAS",
        "description": "Cerdo confitado mechado con cebolla y cilantro",
        "price": 17000
      },
      {
        "title": "TACOS DE ASADA",
        "description": "Res a la plancha con salsa pasilla, salsa verde y guacamole",
        "price": 15000
      },
      {
        "title": "TACOS DE CHORIZO CON PAPA",
        "description": "Chorizo al estilo mexicano con papas y salsa verde",
        "price": 22000
      },
      {
        "title": "TACOS DE MACHACA",
        "description": "Res desmechada con un toque de jalapeños, bañada con crema de aguacate, salsa pasilla y cebolla encurtida",
        "price": 15000
      },
      {
        "title": "TACOS AL PASTOR",
        "description": "Bondiola de cerdo en salsa al pastor con picadillo de cebolla, cilantro y piña asada",
        "price": 22000
      },
      {
        "title": "TACOS DE CHICHARRÓN CON SALSA",
        "description": "Chicharrón de cerdo frito con salsa verde o roja",
        "price": 15000
      }
    ]
  },
  "Punto MX": {
    "Botanas": [
      {
        "title": "GUACAMOLE CON CHICHARRÓN",
        "description": "Chicharron crujiente sobre guacamole frescoy totopos de maíz",
        "price": 17000
      },
      {
        "title": "QUESADILLAS",
        "description": "3 unidades de tortilla de maíz artesanal con queso doble crema, salsa ranchera y guacamole fresco",
        "price": 15000
      },
      {
        "title": "GUACAMOLE",
        "description": "Acompañado de totopos de maíz",
        "price": 22000
      },
      {
        "title": "FLAUTAS",
        "description": "Crocantes rollitos de tortilla de maíz rellenos de carne, pollo o mixtas bañadas en salsa rachera, lechuga y guacamole",
        "price": 15000
      }
    ],
    "Antojos": [
      {
        "title": "ALAMBRE MIXTO, CARNE O POLLO",
        "description": "Vegetales salteados con carne, pollo o mixto, queso fundido para armar en tortillas de maíz acompañado de guacamole, pico e gallo y sour cream",
        "price": 30000
      },
      {
        "title": "NACHOS TAQUERÍA",
        "description": "Cama de totopos con carne al pastor, queso doble crema, guacamole, pico e gallo, queso cheddar y mayonesa de jalapeño",
        "price": 27000
      },
      {
        "title": "POLLO A LA TAMPIQUEÑA",
        "description": "Pierna pernil deshuesada y a la parrilla, acompañada de arroz mexicano y fríjoles charros",
        "price": 29000
      },
      {
        "title": "COSTILLAS EN BIRRIA",
        "description": "(350 gr) De costillas de cerdo en adobo birria, acompañado de esquites y pico e gallo de mango. Para armar con tortillas de maíz",
        "price": 45000
      }
    ],
    "Burros": [
      {
        "title": "BURRO RANCHERO",
        "description": "Cerdo a la plancha con chorizo mexicano, maíz tierno, lechuga, queso y salsa de la casa",
        "price": 23000
      },
      {
        "title": "BURRO DE ASADA",
        "description": "Res asada, arroz mexicano, lechuga, y queso acompañado de guacamole",
        "price": 27000
      },

      {
        "title": "BURRO AL PASTOR",
        "description": "Bondiola de cerdo al pastor con trozos de piña, lechuga y queso, acompañado de guacamole",
        "price": 22000
      }
    ],
    "Costras": [
      {
        "title": "COSTRA GRINGA",
        "description": "En tortilla de trigo con fríjol refrito y bondiola de cerdo al pastor, trozos de piña, costra de queso doble crema y picadillo de cebolla y cilantro",
        "price": 21000
      },
      {
        "title": "COSTRA DE ASADA",
        "description": "En tortilla de trigo con frijol refrito carne de res a la plancha, salsa ranchera y costra de queso doble crema",
        "price": 21000
      },

      {
        "title": "COSTRA VEGETARIANA",
        "description": "En tortilla de trigo con fríjol refrito, vegetales salteados mixtos, maíz y costra de queso doble crema",
        "price": 17000
      }
    ]
  },
  "El Gaucho Argentino": {
    "Entreadas": [
      {
        "title": "ENTRADA ARGENTINA",
        "description": "Chorizo, morcilla, chunchullos, con pan artesanal y chimichurri",
        "price": 32000
      },
      {
        "title": "MOLLEJAS DE RES",
        "description": "El caviar del asado argentino, con dos rodajas de pan, chimichurri y limón",
        "price": 31000
      },

      {
        "title": "EMPANADA ARGENTINA",
        "description": "Hecha con masa casera, rellena con carne",
        "price": 7000
      },
      {
        "title": "CHINCHULINES",
        "description": "Con pan artesanal y chimichurri",
        "price": 22000
      },
      {
        "title": "MORCILLA ARGENTINA",
        "description": "Artesanal con 2 rodajas de pan y chimichurri",
        "price": 22000
      }
    ],
    "Hamburguesas": [
      {
        "title": "CHURRASGUESA",
        "description": "Pan Brioche artesanal, Churrasco de lomo, queso, lechuga, tomate, cebolla",
        "price": 29000
      },
      {
        "title": "HAMBURGUESA DE LUJO",
        "description": "100% artesanal de res, con queso, lechuga, tomate, cebolla. Pan Brioche artesanal",
        "price": 23000
      },

      {
        "title": "MONSTER",
        "description": "100% artesanal de res, huevo frito, queso, lechuga, tomate, cebolla. Pan Brioche artesana",
        "price": 27000
      },
      {
        "title": "LA DOBLE",
        "description": "100% artesanal de res, con queso, lechuga, tomate, cebolla. Pan Brioche artesanal",
        "price": 34000
      }
    ],
    "Carnes": [
      {
        "title": "NEW YORK STEAK",
        "description": "¨Strip loin¨o «New York Steak» de 400 grs",
        "price": 51000
      },
      {
        "title": "CHURRASCO ARGENTINO",
        "description": "Caracho corte mariposa (Butterfly Strip loin) 400 grs",
        "price": 51000
      },

      {
        "title": "FILET MIGNON",
        "description": "2 medallones de lomo fino y tierno, envueltos en tocineta ahumada",
        "price": 58000
      },
      {
        "title": "ASADO DE TIRA",
        "description": "Corte que nació en Argentina y conocido mundialmente. El asado de tira es un corte transversal de las costillas",
        "price": 34000
      }
    ]
  },
  "La Casa de Toño": {
    "Ensaladas": [
      {
        "title": "DE TOMATE CON PEPINO",
        "description": "Tomate, pepino y oregano",
        "price": 23000
      },
      {
        "title": "CON POLLO ASADO",
        "description": "Lechuga, tomate, cebolla y pollo asado",
        "price": 30000
      },

      {
        "title": "DE TOMATE CON AJO",
        "description": "Tomate, ajo y oregano",
        "price": 21000
      },
      {
        "title": "DE TOMATE Y CEBOLLA",
        "description": "Tomate, cebolla y oregano",
        "price": 21000
      }
    ],
    "Papas Rusticas": [
      {
        "title": "PAPAS RÚSTICAS",
        "description": "Papas a la francesa con cascara y fritas a alta temperatura",
        "price": 8000
      },
      {
        "title": "CON QUESO",
        "description": "Papas a la francesa con cascara y fritas a alta temperatura, con queso gratinadas al horno",
        "price": 9000
      },

      {
        "title": "CON TOCINETA",
        "description": "Papas a la francesa con cascara y fritas a alta temperatura, con tocineta",
        "price": 11000
      }
    ],
    "Pizza": [
      {
        "title": "MOZZARELLA",
        "description": "Típica pizza argentina con mucha mozzarella. Tamaño personal 22 cm. (4 porciones)",
        "price": 22000
      },
      {
        "title": "CON CHORIZO",
        "description": "Típica pizza argentina con mucha mozzarella y chorizo argentino. Tamaño personal 22 cm. (4 porciones)",
        "price": 26000
      },

      {
        "title": "CON TOCINETA",
        "description": "Típica pizza argentina con mucha mozzarella y tocineta. Tamaño personal 22 cm. (4 porciones)",
        "price": 27000
      },
      {
        "title": "FUGAZZETTA",
        "description": "Mucho queso y cebolla",
        "price": 24000
      }
    ]
  }
}
